7
:
2
0
 
提
醒
我
要
上
学
了
荧
光
笔
在
玉
林
市
是
有
害
垃
圾
吗
湿
毛
发
湘
西
无
想
去
黄
粱
梦
镇
具
体
路
线
吸
油
纸
黔
东
南
州
不
可
回
收
豆
芽
熊
开
心
起
来
拖
板
布
依
族
苗
自
治
看
一
下
五
床
尿
常
规
长
虹
小
白
动
画
片
包
子
恩
施
什
么
分
类
a
d
泥
适
合
养
鱼
物
吃
企
鹅
岳
云
鹏
的
老
婆
谁
压
力
锅
河
池
件
奇
葩
植
你
意
思
声
音
干
净
咯
听
首
凉
介
绍
八
达
领
城
o
p
3
钢
化
膜
随
百
度
搜
索
焖
鸡
米
饭
淮
安
关
于
秦
俊
杰
新
闻
才
龙
各
个
部
位
哪
些
特
点
四
平
外
套
棋
延
边
朝
鲜
除
草
机
怒
江
玻
璃
第
二
季
搽
鼻
涕
运
星
期
三
天
气
怎
样
帮
订
张
掖
到
兰
火
车
票
那
为
帅
哥
美
女
呀
瞅
眼
罗
志
祥
会
诊
情
况
洋
溪
公
寓
亚
都
国
家
参
加
泳
佳
演
刑
侦
剧
奥
里
斯
水
果
刀
益
阳
推
钟
股
大
银
行
漆
襄
樊
如
何
诱
奸
处
英
语
版
找
检
查
报
告
喂
式
拉
越
野
几
种
价
格
灯
泡
充
切
换
c
t
v
普
洱
明
郑
北
京
飞
电
器
德
辣
椒
粉
济
宁
后
葱
海
藏
刘
浩
前
妻
邓
沐
玮
和
杨
华
读
卢
宏
镒
导
战
争
贝
弗
莉
苏
瓦
兹
涠
洲
岛
给
戚
慧
妹
若
广
播
药
丽
丸
用
做
好
甘
墨
通
辽
庭
花
卉
浮
塑
料
盖
怀
螺
狮
曲
靖
最
命
周
伦
歌
影
柳
絮
巴
彦
热
面
肝
洗
瓶
春
还
神
探
联
盟
之
人
石
葫
芦
崔
苹
接
戏
今
古
惑
仔
全
现
代
6
球
眉
山
问
题
否
则
就
猪
胶
金
贡
书
架
佛
铃
儿
响
叮
当
跃
红
饺
孜
欧
陆
风
4
双
鸭
奔
跑
吧
管
遂
丁
香
防
港
李
紫
涵
朋
友
叫
属
汤
匙
枣
庄
宝
爱
店
调
袋
临
汾
预
脑
兴
岭
地
区
知
道
附
近
酒
1
5
塞
尔
肉
骨
头
扬
鞍
中
环
场
泷
川
综
艺
迈
克
隆
博
计
算
遵
义
煮
盒
商
洛
牡
丹
继
续
恒
与
胡
康
松
相
集
请
初
唐
赵
毅
基
本
信
息
饶
辛
尼
评
锦
午
求
真
唱
马
脱
口
秀
买
i
员
手
乡
舒
伯
玫
瑰
望
远
镜
雅
他
蚊
蚌
埠
月
号
成
重
庆
约
瑟
夫
麦
曼
纳
舞
法
冬
款
黑
巧
锡
以
己
酷
仙
纺
织
品
吕
梁
王
晴
跟
琴
说
作
摄
像
苔
儋
燃
灶
保
校
园
雄
邢
台
.
缸
皮
能
亭
定
时
密
者
咖
啡
杯
卷
底
潭
8
壳
剩
多
少
钉
邵
碎
轻
质
彩
雪
色
份
钓
杀
虫
喷
雾
沙
群
食
温
刚
排
高
酱
巢
湖
抹
放
变
乐
内
存
方
睫
膏
榆
恶
泰
茄
汁
蛋
青
勺
荆
汇
使
徒
视
频
埃
万
阿
福
建
省
理
标
产
炸
原
也
交
钱
妆
刷
鹤
壁
隔
航
汉
混
便
宜
宾
馆
废
餐
厅
险
肥
暖
铁
吉
竹
鼠
文
房
间
铝
扫
土
讲
谢
生
清
黎
苑
景
制
没
向
感
积
木
恐
怖
很
卖
超
魔
核
承
贾
诚
卡
级
侠
9
郭
玥
单
精
选
冰
箱
贴
铜
仁
破
损
衡
芋
艿
婷
患
避
孕
血
糖
m
?
荔
枝
空
缩
泉
打
浴
室
插
座
背
l
e
晕
田
盆
栽
昌
衣
服
呢
从
娲
身
沈
粹
缜
锯
树
再
虾
对
免
签
证
顺
们
媛
故
事
乾
姑
娘
指
数
农
濮
落
扇
迪
鹦
鹉
送
喽
带
县
极
客
嗨
复
习
强
鸟
筑
灵
砍
菜
贵
辑
工
团
孩
年
候
汕
聊
值
得
饵
碑
鸿
牙
昭
械
激
膺
齐
哈
项
链
坝
渣
呗
活
两
椰
勒
柯
罐
次
性
廊
坊
太
丑
拍
羊
壤
砖
潮
夏
蒲
寮
步
塔
晋
利
启
门
磁
警
葡
萄
籽
粘
毕
节
软
棘
蚴
病
注
您
话
亲
出
名
猫
半
仲
智
库
曹
操
写
《
短
》
实
际
表
拜
咸
巾
陵
殿
目
洁
笋
壮
主
页
朱
滤
尘
冈
滨
(
含
)
脏
卫
流
[
筐
钦
漫
正
严
闹
株
污
渍
滁
煤
灰
莞
编
组
迷
驻
券
柔
恋
父
母
虐
狗
功
蔬
屑
弹
受
皿
男
闯
涯
喝
深
圳
琪
晓
琳
波
十
段
共
振
瑞
典
桶
日
喀
尚
赐
健
律
夹
元
坏
掉
厄
瓜
饰
诺
幻
涂
粤
吐
鲁
番
尺
郴
瑶
匪
乌
璐
缇
比
扣
穆
煦
寰
幕
鲆
暧
昧
聪
盐
棕
榈
蜡
棉
炉
雨
湛
概
橱
柜
据
崇
左
玩
厨
府
圆
桃
诗
卸
甲
呼
估
鞋
琼
键
盘
许
童
滑
垫
嘉
峪
结
婚
沫
掌
纯
浏
览
倾
媒
杜
图
槿
账
鬼
婴
庙
袁
倜
冻
装
擀
笼
应
该
穿
旧
屯
樱
梗
沂
走
托
希
戈
着
蚂
蟥
液
死
摩
嗯
脂
奶
然
拌
韩
亳
妈
晾
杆
容
永
鹰
寸
连
帝
掷
骰
量
史
摇
摆
孔
剂
伊
犁
世
界
弦
衢
菏
泽
六
颖
富
士
源
顶
孝
娥
角
呵
懂
齿
胎
梅
购
善
翟
婧
喜
欢
芒
陶
瓷
沧
腋
芝
绵
绥
啦
护
霜
寒
假
业
局
饲
游
茂
芜
叶
饼
岁
潘
佑
旅
觉
嫮
诉
字
记
住
军
罪
案
扎
努
舆
论
每
帽
固
搂
询
杭
玛
娄
速
馄
饨
跳
萨
街
闪
侏
纪
逃
暴
丝
绸
修
撒
锁
谐
珠
经
完
骑
危
擦
龟
炎
需
炫
民
屏
舟
棒
礼
b
苍
茫
句
宫
妓
见
伍
允
梧
峡
冯
囧
根
廷
殷
裕
丰
孙
控
y
犯
乔
剑
域
洪
先
谦
易
陇
牛
堡
宇
培
必
课
非
渡
伞
务
僵
尸
甚
至
威
湾
由
这
站
於
乙
同
禁
扒
兄
弟
篇
过
良
莫
妮
细
惠
逮
只
七
秒
忆
胖
棠
程
忠
网
侗
逊
森
丈
楂
楞
婉
升
钰
莹
莱
惜
震
徐
添
括
予
型
薄
s
印
戒
磊
抚
挖
雀
鳝
染
淇
淋
w
教
腻
医
院
遥
把
宋
凤
形
缘
惹
祸
烫
营
社
朵
及
较
转
鲑
橘
革
取
消
设
漳
解
咳
专
姜
霆
锋
幸
蒙
绒
裤
瞎
霾
历
肋
察
柱
统
壶
夜
唇
釉
浪
滴
兔
堂
陈
昔
辉
傻
支
状
蛤
蟆
蓝
烤
碟
阜
术
轮
歪
脖
退
倍
率
丧
酸
素
#
凌
霄
逼
又
捕
薛
筒
潍
殃
快
递
蔗
哼
滚
旺
岩
认
央
砂
范
照
亮
减
绿
杉
矶
g
络
耳
淄
派
被
墙
萌
宠
味
粽
裹
绳
锈
让
降
低
妇
效
足
搞
整
俪
姐
围
坐
邯
郸
蒸
纽
肚
饿
移
硬
九
资
津
展
块
右
h
宗
酥
考
试
币
q
粪
杏
萍
藕
毒
栏
姨
徽
挂
嘱
雷
致
糕
胆
守
哦
!
条
堰
晚
鼓
验
吴
雕
漯
艳
董
烟
囱
|
饮
停
粥
昆
爸
锂
急
肠
传
途
径
肯
欺
负
辈
舔
菊
挺
啊
贺
涛
抽
桂
腮
颜
娜
淖
-
珍
雯
厚
村
瑜
伽
飘
蛮
啥
u
井
翔
帕
闽
更
吓
千
余
离
烧
梵
娅
君
圣
韦
顿
厦
射
限
茶
肃
橙
妙
彭
爆
赤
峰
透
喊
露
武
笨
剃
须
诈
针
麻
将
菁
蹈
澳
鲱
陌
呜
炖
腐
冲
晰
尊
熙
扁
阑
卧
吹
汗
衫
蔡
坤
入
蜂
秋
竿
斜
驾
稷
配
弃
队
蛇
仇
熟
笑
稍
等
汞
菱
矿
韶
桐
庐
睡
榴
莲
暗
菠
萝
亨
旁
反
奈
梓
呈
录
侯
誉
腿
竞
碧
伏
苟
止
忍
燕
灭
丘
淑
贤
言
腾
邮
蚕
漂
酪
鄂
郝
岐
吟
材
微
创
桌
喉
列
刻
框
祯
渂
膨
x
铭
n
尝
芯
别
往
枯
萎
浓
桥
寨
沟
均
费
错
绕
怕
披
沥
荐
摸
赛
凰
码
郎
卓
另
滩
维
龄
蜜
沉
烬
突
菲
芳
斐
载
愈
哀
归
铲
渭
翅
虎
娱
耗
胸
猴
敏
纱
政
斋
异
柄
杂
翰
霍
差
冷
苦
详
赖
勤
烙
z
偶
练
顾
距
佬
呕
财
栈
迟
楚
彝
念
宽
润
拒
绝
楼
官
鸥
独
立
纵
硅
蕉
失
词
牌
缆
章
汪
玲
彤
芹
班
残
羹
茅
岗
扯
淡
赫
宣
迎
弥
陀
氯
钙
渠
盔
乳
猛
科
技
荡
幼
迁
皂
刺
闭
拼
伙
映
伟
猎
默
货
址
函
谷
泸
狼
直
傅
聆
欣
灌
封
赣
登
祐
霸
总
裁
爷
魏
兵
揭
秘
晗
凶
烂
筷
姚
姿
勇
猜
耐
厕
所
沿
郁
令
肖
斌
烛
引
帆
冒
疗
措
霞
终
眷
蜘
蛛
伐
亡
序
绷
悦
藻
k
串
击
r
改
筋
进
御
胭
橡
憨
哭
凯
罩
屿
备
攻
略
捷
尾
浆
蕾
煎
泪
蜊
俄
屁
睛
蒋
勋
私
征
叉
绪
坂
鹳
蕙
蘅
俞
倩
窗
帘
肩
隐
膀
荷
蟹
钥
晶
榧
贷
吊
禹
篮
增
宅
扮
粒
陷
穴
留
僧
斗
傈
僳
模
铠
肺
铅
邪
秭
腌
显
示
而
滞
截
脸
嘟
触
即
驼
卑
甫
抵
挡
魅
测
恺
召
裙
澄
般
敖
因
咪
陪
象
持
徕
骆
黛
冠
坦
葛
莆
碗
赴
茭
镍
镉
靳
偏
置
$
昀
补
投
朔
佰
挪
枪
其
贸
帐
佟
j
伴
奏
氧
毁
尖
痔
疮
累
鹿
胜
稻
巍
狐
艾
鲍
滕
薇
靠
驶
葵
坛
焦
涤
哇
霹
雳
喇
叭
煲
豌
殼
采
薯
辆
菌
f
墩
蟑
螂
肤
仪
寻
决
凡
烦
缔
造
捣
乞
缺
弱
势
攀
趣
晒
镐
恢
梨
撞
尤
鸽
翠
替
尉
审
判
蓬
拔
骏
坚
榜
皇
塘
办
洒
久
馒
倪
答
荣
抛
瞳
茎
鞭
眩
简
述
断
似
馍
境
互
脚
悲
伤
席
蚀
羽
虤
筝
巨
磨
鳟
怪
诞
忻
辰
慈
束
绣
钻
阻
癜
层
早
肇
秤
囊
甄
休
议
脾
躁
搅
奎
卦
浑
浊
协
储
稀
释
恨
并
寇
敌
佩
帖
沃
碳
纤
末
抓
嘴
淫
贱
阆
但
灿
臣
悠
汽
忘
饯
筱
—
翻
驿
狂
時
茨
菇
师
睿
宿
蓄
静
澍
钩
系
拿
鉴
申
蓉
付
驰
愿
肌
佐
娇
毯
晨
啪
弄
韵
龚
棍
燥
骗
桑
玠
旖
窦
确
择
蝎
珊
蘸
茹
冉
缓
淀
居
靴
忌
讳
屎
蛙
栗
册
邱
搬
哒
纹
帧
邹
育
缎
炳
鲫
氢
闲
敢
任
慢
卜
渤
箔
腩
盾
倒
霉
握
紘
袜
甜
锄
禾
啮
漠
慕
霖
啤
邦
厂
皖
耙
例
荞
遮
占
优
未
爽
辅
柏
匿
丙
孤
忧
莎
舰
按
待
拳
巫
琉
疆
吾
嗜
症
盛
喱
籍
坠
粮
批
追
豪
恭
偷
窝
豹
捉
鳅
昼
蚁
袭
销
腊
耀
儒
稿
幂
柴
苇
曾
众
溜
拾
她
堆
俑
戴
怡
沁
孺
劳
乒
乓
咨
羌
厉
泣
谋
穷
榨
脆
@
债
慎
嶷
疯
驱
译
黏
殖
聂
浙
凳
痛
奖
狱
赌
贼
始
笃
寿
臭
钎
船
浦
揍
脉
貟
舵
鳜
萁
柚
欲
喻
唠
嗑
梯
司
零
陕
卿
祖
螯
簪
噪
邻
蠢
灸
满
划
痴
蹭
折
难
鄢
姓
炅
税
驯
蒂
酿
筹
嘛
俺
琦
禄
牟
轩
咋
糯
峥
姆
坪
钮
簧
叠
溶
彪
奉
剪
捆
绑
_
槐
杖
敷
嫩
靓
唔
瑙
吱
嘿
兆
狄
责
咽
炼
侣
洙
桔
梳
砚
谓
挑
禧
劲
潜
够
琰
烘
箩
萃
蜀
党
糊
招
苞
岷
逸
弓
岑
曙
挞
荥
娃
拨
观
菩
釜
炮
讨
厌
舌
寄
媳
、
哲
坞
描
态
焰
督
熬
乃
馨
浸
裸
瑚
癌
哑
担
伪
谍
帼
渔
却
熏
烯
罡
悟
妖
镃
乎
窖
赏
朗
惊
魂
戎
亿
阵
究
竟
耿
飙
矮
乘
驴
蝶
憋
痒
诡
谈
粟
踏
麒
旗
瓢
酋
删
乱
胺
旦
妃
蹄
返
驹
殊
屈
瀚
钧
毓
珑
饱
融
薰
毫
拓
蝴
役
椅
の
篷
垣
蕗
聚
颢
阱
嗓
跨
姻
栋
汶
胞
淳
敦
谅
蛀
堪
丢
绢
橄
榄
堕
盗
墓
兽
懿
称
泊
眠
咬
档
镯
钨
蘑
糍
茉
`
洞
愚
蝇
咱
疑
冢
炽
抗
琏
敬
氵
诸
宵
醋
茜
挤
兑
研
监
谭
咏
麟
鲨
寂
枕
权
妄
隽
轶
抬
户
蛳
啸
旭
鹃
傣
荒
逗
炒
蔚
逾
萧
识
拆
讯
匹
催
祝
妤
乖
拭
宪
雁
昨
葬
娴
幽
贞
访
刍
烩
贪
'
恵
准
困
劫
箍
溏
螃
谎
助
迦
厘
违
碘
沾
踢
裴
励
它
羿
歇
夕
卤
鳞
遇
枇
杷
崖
瞿
趟
鼎
钳
芥
屹
爬
闫
昱
菖
槽
掸
遍
棵
牲
畜
鸣
呸
颇
阴
栓
寺
遗
挨
胃
散
滋
揣
仑
蒜
蜗
芙
蛎
嘎
缉
穹
磅
宓
芈
尴
尬
逝
蛾
输
析
婺
骇
槟
榔
苓
萤
憾
端
娟
缠
蚝
且
糟
爪
冥
裏
燚
熘
轰
沪
嫣
唧
繁
錱
禔
获
ア
ニ
メ
障
脊
阅
蔓
藤
仓
轧
]
芬
痰
盂
篁
纶
阁
衬
阚
悬
惧
阎
塌
圭
蝈
嚎
臻
挝
摧
赚
虑
抱
鱿
暂
刮
痧
漏
妍
蕊
蔷
契
呆
榛
搪
焕
涅
蕻
豫
砧
绛
柠
檬
瓤
偿
嬴
裘
亓
渊
澜
鲤
戛
迅
煞
濒
遐
宙
鲳
恪
鲸
俭
醉
浒
炭
享
仗
姬
逐
栖
额
祁
缝
剥
举
晔
狸
兀
侃
畔
吵
寅
彰
献
揪
瞬
邂
逅
鳗
夷
盈
°
腔
仅
瞌
荫
轿
癞
辜
钊
蟠
碱
綦
绅
碰
搵
筠
煜
谨
募
础
夺
抢
%
尽
穗
已
符
箭
阮
圈
藜
桓
秉
璋
涧
鲶
唯
侍
屉
殴
锤
袖
谜
烽
拥
酵
嗽
误
颗
蚱
嬛
汝
躺
孫
書
孟
紧
锥
貂
焊
涨
瓣
横
泛
枫
乩
雍
坎
败
汀
嫡
贫
楩
丛
丫
挥
呃
肮
捞
腰
/
抄
峻
圻
馅
涪
醇
琨
铛
职
侵
焙
兖
“
谱
”
哩
覆
或
蚤
晈
纲
俘
廉
枸
幾
颍
埔
牧
羞
策
硒
兢
袍
惯
镑
肘
笛
檀
哆
唤
芡
瑛
屌
扶
骚
扰
鳄
叛
谣
瀛
扑
琍
棺
澡
莴
苣
翎
阶
瘾
赶
撕
杞
柑
姝
训
贻
仰
鑫
榕
庚
芭
莒
忐
忑
臂
阙
舍
螅
喘
昵
碚
贲
贬
闳
哎
硕
俩
滦
构
蕖
篠
此
涮
糠
粗
犬
呦
廖
楠
疾
蔻
坑
裔
朴
蛆
搭
蚯
蚓
喵
填
茗
葳
丐
荟
铺
闸
委
供
椎
匣
茵
熔
舜
晖
瘦
某
俐
彼
趁
凋
凝
胤
祹
莓
缅
甸
恼
岸
疼
*
洸
囡
溱
翁
乍
叨
柿
钞
鹄
颠
>
携
恤
抑
耶
锌
仨
犹
愤
佣
侬
扩
嘅
嵌
坯
锚
哟
荻
轨
淘
惟
副
鳊
隋
韬
桷
赞
黒
瀑
豚
頔
妞
籐
夸
姥
诶
弘
俶
漱
辖
叔
渴
沌
伸
巩
勃
馊
玪
袄
愁
亘
勾
虏
昊
梭
佘
畋
赋
垢
迹
耍
氓
珀
铂
琅
琊
仆
渗
秸
秆
泌
脯
畅
烈
颐
侧
&
斤
救
嫦
奕
吼
届
斩
屋
倦
欠
嫖
娼
镖
嘻
忙
韭
遁
踹
爹
吻
彧
借
茸
炜
薪
笙
ス
ペ
シ
ャ
ル
・
巡
逻
尹
骧
鲅
援
彻
糜
黍
皋
蓓
怦
卵
蕤
颁
懒
�
辁
詹
骄
傲
逆
悚
~
谊
罕
翼
迭
邺
蒽
栅
垂
舱
琵
琶
褐
孚
畴
艇
凭
汛
署
酆
弧
岚
肾
蒿
忽
崛
涩
疏
诛
岡
熨
芃
嘞
漪
魁
璟
彬
芪
洺
宦
肴
庞
凹
泔
爵
亦
茴
誓
鸦
籁
辨
劈
裂
骊
耽
绞
庾
虚
著
衔
燧
宰
鳇
诘
楯
栾
蝙
蝠
晟
晃
衰
埋
匠
媚
执
赢
瑾
玧
妸
蕃
蔺
坡
掘
涉
區
圓
町
檍
怨
昂
惨
暑
寞
铸
飓
嫂
硫
斧
绎
珂
琛
沛
刁
嚣
翊
幅
氛
寶
悄
苒
馼
嬷
颛
蜴
旋
呷
蝉
缪
赔
歉
牢
樟
拘
戀
芍
浅
婿
魄
桦
掏
禽
骂
叹
剁
耻
辱
玶
獐
尧
嗅
鲷
浇
闺
邳
纫
授
盲
翡
氏
歆
轴
蚨
曦
埼
芩
羯
撸
剖
诅
咒
泓
鹭
贠
郅
嫁
哺
汲
稳
萩
桀
蕨
巅
荭
吖
⻔
篱
悍
沸
拯
煳
昏
叙
雏
噔
喧
跪
拐
연
세
한
국
어
제
권
汨
劉
抖
淌
腹
泻
淤
婕
褥
泵
贯
闰
僻
榘
厥
団
玄
阡
晏
俗
玺
嗟
咩
艰
郡
│
跷
枞
蛊
唉
疫
蛰
猕
绘
懵
煌
霭
呱
跋
筵
惩
罚
峘
遏
锟
俏
冤
彗
墅
镛
捍
莺
撼
僚
阔
滔
潇
仿
盎
诃
炯
濑
嚼
乂
瘟
鬣
挽
澎
鼹
翾
赠
妊
羚
蛏
蜈
兮
侨
壹
踪
搏
铢
悔
翱
旱
悉
寡
+
渥
绮
仕
穑
癫
痫
庵
簿
跌
冀
奴
秩
逢
娣
敲
鳌
剋
禅
舅
畸
昕
拇
‬
巷
跺
喔
轲
贩
睨
桁
瞒
屠
售
躲
萱
慰
刹
绩
嵩
锭
咕
噜
衍
遛
枢
痕
剿
镰
淼
祈
芸
汐
崎
舫
懋
俱
狰
狞
愉
霓
曌
棣
雌
萼
蝌
蚪
睇
伶
郯
怜
戳
趾
嘀
•
诀
渲
氨
酯
蝗
撝
牵
慌
擎
蚣
歧
粑
焜
逵
稣
瓒
垲
狭
鹂
龛
凸
冇
奋
垠
辞
狙
荃
琚
馥
腼
腆
锐
庸
倚
蒯
喆
陛
娶
铨
痘
翌
骤
麸
搓
枷
斑
嬉
兼
蚩
靶
颌
麝
捏
砀
纠
柒
甩
钼
樵
矢
矫
稽
拟
慷
慨
戮
匈
邀
蜥
羲
惫
矛
跆
郏
谞
咚
琤
篯
铿
陂
迫
湯
腥
殇
筏
隶
佢
埈
镕
沅
讷
宴
旻
猿
眨
轼
锴
芾
窍
聘
烊
惶
涼
刊
溺
蒗
鲭
宕
谯
「
」
蓟
覃
扔
哓
汭
斎
剡
杠
剌
漾
辩
阗
缤
纷
盼
旬
峨
纬
尕
婶
叼
沭
飚
﻿
貌
岔
瘪
歲
鄱
呪
杓
钅
锺
遭
臧
骸
撤
颈
莽
肪
炊
郧
踩
璇
囚
浚
钺
既
邑
泗
痹
宥
虽
弯
鸳
鸯
扳
蟋
蟀
戸
祭
谕
芮
桨
皓
灾
钗
挣
铎
胄
渎
窒
婊
岙
拂
促
巖
窟
咆
哮
窥
宮
ヒ
ハ
コ
キ
椿
罢
玖
峙
莨
跻
麽
尋
缭
桢
玓
‘
循
【
】
肏
瓯
珉
宛
盙
堵
蓦
狩
曝
吒
崽
镝
凼
郊
祺
阀
趋
拴
吞
つ
づ
く
疤
巳
匀
宸
鞠
渐
割
钾
‧
扛
珮
泠
湄
噻
涡
焚
溧
獒
啼
侄
猬
竺
掇
潼
泾
噎
澹
熜
眀
蒧
嫌
痞
倡
怙
荼
逖
垦
暹
杲
锳
娫
桩
烁
珅
旎
涌
柩
愛
匡
炀
砺
滇
噶
孽
笹
铮
堤
拙
撑
稚
棱
柘
蕴
渝
耕
攸
掠
昙
☞
‖
無
別
瑸
厢
姊
桧
朦
胧
辟
辀
顷
硝
嵜
芘
践
羟
耆
菅
珐
孱
歷
嫘
塾
闵
寝
迥
啄
腚
噗
咙
坟
豊
焉
氟
赦
唢
呐
橹
沱
纨
绔
蚜
扉
祎
吨
邰
逍
锝
劭
廓
璞
暮
夭
疙
瘩
為
刃
劇
螳
皙
暐
颂
骝
堑
邕
穰
笡
勉
銮
爰
霰
睢
洼
劝
蟾
岱
嵘
狠
珞
绯
滝
沢
摔
ダ
惰
莘
晞
壬
骷
髅
麋
髈
焱
沼
祚
匾
泼
橇
抠
噢
恕
锻
蒹
葭
虞
鄙
搁
拽
渑
仝
數
瘿
昶
燮
租
猩
渃
甏
丕
嵇
赓
帚
袱
恙
讽
珙
铉
歼
钏
楣
擘
槃
張
甬
亏
褚
咎
曩
诵
隧
垕
烨
嘭
珺
弢
恰
箫
醛
碾
慵
璀
璨
嫉
妒
玟
弼
咿
栀
涞
惺
笆
奚
倘
荇
摁
嗡
孑
孓
蜢
濯
徙
沽
胯
窜
勿
濡
擅
猷
歙
俣
溃
疡
捱
叽
戌
恬
騑
騢
灼
蛟
睁
姵
嫚
璧
姣
鲢
瓘
矣
拱
丨
晸
÷
殺
魟
骥
赎
琹
騄
卞
绫
莜
憎
嫇
喳
讪
岫
煊
犀
澪
悼
癖
钤
霏
蹦
リ
ー
ズ
蔵
牺
哄
闷
爾
邋
遢
芷
顽
戟
褂
瞾
烹
饪
笠
茱
姗
辕
虔
郜
箕
俤
矜
萸
睾
耒
嗄
耘
峤
涿
熄
懈
潞
珣
妥
瞑
掩
撩
柬
闾
悯
庹
係
堃
珪
喋
哔
跤
簋
冶
霁
妾
薮
嘣
姹
畏
肿
枭
埕
幺
楷
嫱
<
泄
圩
雒
蛭
珏
晁
骡
挚
パ
ト
笈
揉
阐
忏
湉
遨
荠
婪
抟
ナ
崚
亢
鸮
傍
遒
枚
辘
轳
髓
稼
蔽
簌
溟
豱
姫
歩
邸
斛
腺
轱
戊
咔
墟
淞
鍠
黥
辺
咘
驳
锵
躯
玑
唾
柊
幡
擂
骐
鲟
蜕
鳖
逛
楹
叟
隅
垄
燎
暨
辙
熹
馀
関
溯
曰
檐
狡
槙
嗦
楽
蜻
蜒
罾
颅
樂
砸
漉
娆
璁
炙
旸
梢
桫
椤
鹜
淅
婵
硏
朽
哉
秧
夔
邈
涟
疟
恍
惚
盏
馗
叁
虬
奢
侈
诏
羡
旷
邡
笏
骁
噩
滥
竽
蛹
翘
骅
瞻
趵
掀
扭
胀
淦
冕
谇
衷
菘
骛
斅
丞
戲
師
瑭
潢
斓
裉
灏
嬅
執
酉
觅
刽
钝
祗
汰
拷
藩
勷
伝
躬
臼
绶
猝
嵬
崩
邛
崃
蹼
趴
瘤
聃
锉
邬
削
忒
沏
喃
茝
摊
珵
捧
臊
崂
窿
蟒
陋
赟
辐
鬘
胥
啰
褪
陲
瘸
咤
瞓
唞
韫
澈
饥
荪
茆
馋
剔
鳃
篝
翩
罘
刎
碉
葆
玹
抻
峦
迄
佼
倭
惋
缀
夤
劼
栞
溅
窃
陟
鸵
脐
濠
グ
ッ
レ
ン
ラ
ガ
嘌
呤
剜
兜
脓
肢
恽
擒
诩
撮
佗
泫
瞧
赭
犊
捋
榮
琥
咲
磕
碜
茧
荀
赜
鞘
氪
郓
巉
剐
祠
骜
砌
祛
肛
瘘
蹊
郗
闱
纣
噼
缟
勘
傀
儡
★
『
』
亥
▪
辍
髙
醴
抉
樹
谬
肆
劣
淹
脔
谚
奭
睦
壕
茕
鸢
π
嬿
哗
盱
眙
惕
弭
竑
漕
吳
嶋
钛
禺
寥
谛
嗷
溥
铄
雇
矩
跬
翥
凄
湮
讼
缕
揆
妲
裱
蠡
苻
镁
皱
褶
枨
鞲
钜
芊
姒
廑
乜
嘢
旨
铧
塽
枉
棚
犸
衿
稔
篆
啧
祜
啃
篓
苜
蓿
箐
抒
鳕
铐
鳐
呓
眯
捎
阂
―
撇
椁
櫑
絵
拦
艶
嗎
琢
遣
沣
疲
燭
哨
珈
阪
忱
诫
谏
訾
锲
孵
猟
撷
謇
苌
叩
崧
憔
悴
偃
涣
鲲
洵
溢
灞
饷
衮
镧
谟
幪
毳
逯
俾
鲈
庶
鹗
掣
凑
邨
倔
怯
梆
槌
イ
驭
掳
昺
瞰
鹊
贰
螨
屬
陨
诠
蜓
濛
蜚
铳
寐
嵊
祷
芶
犇
糙
苎
犍
捡
啵
呻
阇
魇
骃
乏
痣
啜
囍
偲
侮
镨
卯
豁
咭
鸾
腕
浜
钒
豸
樋
戬
×
=
秃
履
羔
庇
蜇
弛
徵
弈
弊
倌
極
嗣
嘚
桜
窄
傢
咗
镔
锣
珦
筌
垮
澧
弑
咧
顗
瞟
摒
笳
羁
蜍
朕
箴
烺
耸
郦
簟
る
垒
偈
弇
迂
窈
窕
啾
惇
癸
僖
钴
嫔
瓮
鎏
茁
洮
伎
缊
孛
圃
懊
臀
猞
猁
麾
樾
渺
隍
蕅
蛔
殁
槎
钠
嘤
髆
黩
绰
颤
妩
鳔
巽
馹
鹍
機
绽
骞
焌
靡
谙
绚
い
層
惦
雎
艹
糸
將
渚
潾
栉
虱
昉
犟
捜
宍
甥
啲
弋
荤
碍
皆
琐
藉
炬
坻
郫
聋
烜
磬
嬤
漓
稞
穜
舲
●
惣
島
や
め
っ
て
よ
瞄
咦
粕
皞
谔
潺
♡
媾
雉
裆
閰
酶
敝
尥
藓
幔
皎
円
崆
峒
孬
咁
摘
亩
椴
菀
辊
韧
蒨
僮
吝
徘
徊
莳
巻
蛞
蝓
’
ω
磷
顒
绀
瞪
滓
谆
曕
愧
涔
贇
噠
琓
屄
衲
嗝
舸
噯
辗
撬
扈
瞥
蓁
攘
魍
魉
揠
颀
佤
眇
侑
猾
疋
潋
纮
悫
漢
螫
仉
凈
酬
薏
槛
敕
±
呣
鄄
喑
镀
洽
猥
翦
艋
舺
矬
坼
億
缨
煽
噬
<BOS>
<EOS>
<PAD>
<UNK>
